{
  "quotes": [
    {"quote": "If you want to achieve greatness stop asking for permission.", "author": "Anonymous"},
    {"quote": "Things work out best for those who make the best of how things work out.", "author": "John Wooden"},
    {"quote": "To live a creative life, we must lose our fear of being wrong.", "author": "Anonymous"},
    {"quote": "If you are not willing to risk the usual you will have to settle for the ordinary.", "author": "Jim Rohn"},
    {"quote": "Trust because you are willing to accept the risk, not because it's safe or certain.", "author": "Anonymous"},
    {"quote": "All our dreams can come true if we have the courage to pursue them.", "author": "Walt Disney"},
    {"quote": "If you do what you always did, you will get what you always got.", "author": "Anonymous"},
    {"quote": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill"},
    {"quote": "Successful entrepreneurs are givers and not takers of positive energy.", "author": "Anonymous"},
    {"quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.", "author": "Vaibhav Shah"},
    {"quote": "Try not to become a person of success, but rather try to become a person of value.", "author": "Albert Einstein"},
    {"quote": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas A. Edison"},
    {"quote": "No one can make you feel inferior without your consent.", "author": "Eleanor Roosevelt"},
    {"quote": "If you're going through hell keep going.", "author": "Winston Churchill"},
    {"quote": "No masterpiece was ever created by a lazy artist.", "author": ""},
    {"quote": "If you can't explain it simply, you don't understand it well enough.", "author": "Albert Einstein"},
    {"quote": "You can do anything, but not everything.", "author": ""},
    {"quote": "The successful warrior is the average man, with laser-like focus.", "author": "Bruce Lee"},
    {"quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.", "author": "Dale Carnegie"},
    {"quote": "Don't let the fear of losing be greater than the excitement of winning.", "author": "Robert Kiyosaki"},
    {"quote": "Motivation is what gets you started. Habit is what keeps you going.", "author": "Jim Ryun"},
    {"quote": "Always do your best. What you plant now, you will harvest later.", "author": "Og Mandino"},
    {"quote": "You have to learn the rules of the game. And then you have to play better than anyone else.", "author": "Albert Einstein"},
    {"quote": "If you can dream it, you can do it.", "author": "Walt Disney"},
    {"quote": "In order to succeed, we must first believe that we can.", "author": "Anonymous"},
    {"quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
    {"quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky"},
    {"quote": "Focus is about saying no.", "author": "Anonymous"},
    {"quote": "Discipline is the bridge between goals and accomplishment.", "author": "Jim Rohn"},
    {"quote": "Be the change you wish to see in the world.", "author": "Mahathma Gandhi"},
    {"quote": "The secret of getting ahead is getting started.", "author": "Mark Twain"},
    {"quote": "Keep your eyes on the stars, and your feet on the ground.", "author": "Theodore Roosevelt"}
  ]
}
